[
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/04d/logitech_g102_prodigy_1.png",
    "title": "Logitech G102 Prodigy",
    "types": [0],
    "price": 60,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 6,
    "weight": 77,
    "description": "Швейцарское качество по уместной цене – что может быть лучше? Только качество в строгом оформлении с программируемыми клавишами и инновационной подсветкой, которое впишется в любой интерьер, прослужит долгие годы и не подведет в сложной игровой ситуации. В современном мире от случайного клика мыши в неподходящем месте может зависеть многое: финансовый перевод не по адресу, нежелательное сообщение бизнес-партнерам, проигрыш в решающий момент турнира, где приз составляет миллион долларов. С высококачественной мышью от Logitech можно быть уверенным: клик будет точно в цель."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/010/logitech_g_pro_wireless_1.png",
    "title": "Logitech G Pro Wireless",
    "types": [0],
    "price": 116,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 7,
    "weight": 95,
    "description": "Менее года назад разработчиками Logitech была создана уникальная беспроводная мышь Logitech gPro Wireless, приобрести которую предлагает наш интернет-магазин.Этот девайс без преувеличения можно назвать самым высокотехнологичным на сегодняшний день."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/681/logitech_g502_lightspeed_1.jpg",
    "title": "Logitech G502 LIGHTSPEED",
    "types": [0],
    "price": 98,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 7,
    "weight": 65,
    "description": "Очередным подтверждением того, что ассортимент серии геймерских мышек Logitech G502 постоянно пополняется модернизированными новинками, стала недавняя разработка бренда – мышь Logitech G502 LIGHTSPEED. Специалисты, тестировавшие эту мышку, пришли к выводу, что данный девайс является по-настоящему стремительной моделью с молниеносным откликом, что кажется невероятным для устройства беспроводного типа."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/f68/hbd38gewekksym4px824popeule8b412/steelseries_rival_3_4.png",
    "title": "SteelSeries Rival 3",
    "types": [0],
    "price": 69,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 1,
    "weight": 77,
    "description": "Мышь проводная SteelSeries Rival 3 - оптимальный вариант для прохождения игр любой жанровой направленности. Отличительной особенностью этой модели стала высокая разрешающая способность оптического датчика, максимальный показатель которой может достигать 8500 dpi. Даже играя за широкоформатным экраном монитора, вы получите высокую точность движений. Модель оформлена в черном цвете корпуса. Ее дизайн гармонично дополняет эффектная разноцветная подсветка логотипа. Устройство располагает шестью кнопками с возможностью их программирования под различные задачи.Проводная мышь SteelSeries Rival 3 предназначена для использования правой рукой. Облаченная в корпус из матового пластика модель приятна на ощупь, также на ней малозаметны отпечатки пальцев. Устройство подключается к компьютеру или ноутбуку при помощи кабеля с длиной 1.8 м и интерфейсом USB на конце. О долговечности манипулятора свидетельствует внушительный ресурс кнопок, достигающий 60 млн нажатий. Весящая 77 г мышь обладает размерами 67x37.9x120.6 мм."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/582/steelseries_rival_5_1.png",
    "title": "SteelSeries Rival 5",
    "types": [0],
    "price": 79,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 2,
    "weight": 85,
    "description": "Мышь проводная SteelSeries Rival 5 черная [62551] – стильная игровая модель с 9-ю кнопками. Вы можете запрограммировать удобное управление для разных игр, использовать боковые кнопки и менять чувствительность сенсора. Корпус мыши подходит для удержания правой рукой и снятия лишнего напряжения с запястья.Устройство SteelSeries Rival 5 мгновенно реагирует на малейшее движение рукой, позволяя с легкостью обыграть виртуальных противников. Мышь украшена RGB-подсветкой и логотипом производителя. Прибор подключается через длинный USB-кабель с износостойкой тканевой оплеткой."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/081/steelseries_prime_wireless_7.png",
    "title": "SteelSeries Prime Wireless 7",
    "types": [1],
    "price": 129,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 3,
    "weight": 69,
    "description": "Мышь беспроводная SteelSeries Prime – игровая модель с 6 кнопками и RGB-подсветкой. Симметричный дизайн гарантирует удобство удержания любой рукой. Матовый пластик защищает от скольжения, маскирует отпечатки пальцев и подобные загрязнения.SteelSeries Prime оснащена 2 режимами работы датчика для выбора удобной скорости перемещения курсора. Беспроводное подключение через USB-ресивер с переходником USB-C – USB-A избавляет от лишних проводов. Емкая АКБ выдерживает до 100 ч активной игры за компьютером."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/d7b/steelseries_sensei_ten_2.png",
    "title": "SteelSeries Sensei ten",
    "types": [1],
    "price": 169,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 4,
    "weight": 119,
    "description": "SteelSeries Sensei Ten — проводная оптическая мышь для геймеров. PGB-подсветка делает дизайн мыши более привлекательным. Высокочувствительный сенсор TrueMove Pro — с датчиком, который отвечает за мгновенный отклик и высокую точность позиционирования. Эргономичная мышь выполнена из пластика с покрытием SoftTouch, благодаря чему она не выскальзывает из захвата и удобно ложится в любую руку. Подсветка RGB меняет свой цвет во время работы."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/355/steelseries_prime_plus_5.png",
    "title": "SteelSeries Prime+",
    "types": [0],
    "price": 99,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 5,
    "weight": 121,
    "description": "Мышь проводная SteelSeries Prime+ - это удобная и надежная игровая модель, которая будет сопровождать вас на всех турнирах. Лаконичный черный корпус подходит для хвата любой рукой, а на матовой поверхности не видны следы от пальцев. Разноцветная подсветка превращает мышку в красивое украшение компьютерного стола.На корпусе SteelSeries Prime+ вы найдете 6 кнопок для удобного управления игрой и смены чувствительности сенсора. Вы сами выбираете режим работы датчика для подбора удобной в игре скорости движения курсора и отклика на команды. Мышь оснащена длинным кабелем 2 м с тканевой оплеткой и стандартным USB-разъемом."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/322/steelseries_apex_7_tkl_1.png",
    "title": "SteelSeries Apex Pro TKL",
    "types": [0],
    "price": 399,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 2,
    "weight": 1290,
    "description": "Клавиатура проводная Steelseries Apex Pro TKL RU с механическими переключателями OmniPoint black представляет собой игровое устройство c 89 клавишами. Она разработана для сверхчувствительных игр, обеспечивает комфортную работу в офисных приложениях. Успех в любых занятия обеспечивает сверхбыстрый отклик даже на легкие нажатия, адаптируясь под специфику каждой игры. Steelseries Apex Pro TKL RU использует для подключения провод с разъемом USB. Клавиатура поддерживает возможность настройки чувствительности для клавиш WSAD и кнопок, которые отвечают за игровые способности, что позволяет улучшить точность игровых моментов. Конструкция устройства предусматривает наличие дисплея OLED Smart, который является своеобразным центром управления и обеспечивает доступ к быстрому изменению настроек, смене профилей и возможности обновления.Корпус клавиатуры характеризуется высокой прочностью и выполнен из авиационного алюминия. Такой материал гарантирует долговечность и устойчивость устройства к нагрузкам. Для удобного положения рук в процессе работы можно зафиксировать подставку на магнитах."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/2b9/steelseries_apex_pro_mini_wireless.jpg",
    "title": "SteelSeries Apex Pro Mini Wireless",
    "types": [1],
    "price": 287,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 4,
    "weight": 1190,
    "description": "Быстрая и компактная беспроводная клавиатура SteelSeries Apex Pro Mini Wireless выступает модификацией полноразмерного девайса SteelSeries Apex Pro. Модель имеет форм-фактор 60%, оснащается магнитными механическими переключателями, обеспечивает беспроводное соединение без задержек за счет поддержки технологии Quantum 2.0."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/35e/hyperx_alloy_fps_pro_1.jpg",
    "title": "HyperX Alloy FPS Pro Cherry MX Red",
    "types": [0],
    "price": 237,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 8,
    "weight": 1420,
    "description": "Kingston HyperX Alloy FPS Pro Cherry MX Red представляет собой очень надежную, стильную и многофункциональную игровую клавиатуру. Она была разработана специально для поклонников игр от первого лица, так как отличается максимальным быстродействием и мягким откликом нажатия клавиш. Минималистичный дизайн реализован с использованием инновационных конструкционных решений, что лишь увеличили качество и презентабельность данной модели. Купить ее по приемлемой цене вы можете с помощью интернет-магазина Clife."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/ef2/zorzi2g1e8a8e2esu5dtiv9w9axihpiq/hyperx_alloy_origins_3.png",
    "title": "HyperX Alloy Origins RGB Blue Switches",
    "types": [0],
    "price": 267,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 9,
    "weight": 1120,
    "description": "Среди последних моделей клавиатур, выпущенных разработчиками бренда Kingston, особенно высокие рейтинги продаж получила механическая клавиатура HyperX Alloy Origins RGB Blue Switches. Секрет популярности этого устройства геймерской специфики — в его эргономичности, надежности и продвинутой функциональности."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/e52/uznqyzqb77rl0jsq26cu02mw0sqj2l68/hyperx_alloy_fps_rgb_3.png",
    "title": "HyperX Alloy FPS RGB",
    "types": [0],
    "price": 217,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 7,
    "weight": 1460,
    "description": "Если вам нравятся небольшие и портативные, но прочные, современные и функциональные клавиатуры, то модель HyperX Alloy FPS RGB точно придется по вкусу. Этот образец понравится, в первую очередь, геймерам. Он открывает широкие игровые возможности для ведения успешных и всегда удобных игр. На международном рынке продукт уже успел стать необычайно востребованным, и даже приобрел собственную фанатскую аудиторию."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/682/steelseries_arctis_prime_1.png",
    "title": "SteelSeries Arctis Prime",
    "types": [0],
    "price": 117,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 6,
    "weight": 950,
    "description": "В популярнейшей серии игровых гарнитур SteelSeries Arctis появилась новая модель с рядом фишек в виде обновленных динамиков, амбушюр улучшенной комфортности и съемного кабеля, позволяющего подключать девайс не только к компьютеру. Разработчики назвали эти наушники SteelSeries Arctis Prime."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/5fa/hyperx_cloud_mix_1.jpg",
    "title": "HyperX Cloud MIX",
    "types": [0],
    "price": 147,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 7,
    "weight": 920,
    "description": "Недавно разработчики знаменитой торговой марки продемонстрировали миру новую и как всегда интересную линейку гарнитур, в числе которых одним из лидеров стала модель HyperX Cloud MIX. Приоритетной особенностью данной модификации стала ее многофункциональность. Устройство может использоваться как в качестве традиционной проводной геймерской гарнитуры, так и работать в Bluetooth, преображаясь в легкий и портативный аксессуар."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/9f5/dark_project_hs1_1.png",
    "title": "Dark Project HS-1",
    "types": [0],
    "price": 157,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 5,
    "weight": 910,
    "description": "Dark Project HS-1 является кросплатформенной гарнитурой и может работать практически от любых источников звука. Как от аналоговых, так и от стандартного USB порта, ведь в пульте управления гарнитурой установлен звуковой чип и контроллер управления подсветкой. Это решение отлично подойдет тем, кто хочет получать одинаково качественный и предсказуемый звук в любых условиях, а вариант с аналоговым подключением расширяет возможности использования наушников с консолями и мобильными устройствами."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/583/asus_rog_delta_s_animate_1.png",
    "title": "ASUS ROG Delta S Animate",
    "types": [0],
    "price": 125,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 7,
    "weight": 860,
    "description": "Сейчас подсвечивающиеся наушники уже не удивляют, однако, разработчикам ASUS недавно удалось создать экземпляр, который оборудован не просто подсветкой, а регулируемыми диодными дисплеями AniMe Matrix. Такую особенность получила игровая гарнитура ASUS ROG Delta S Animate, только поступившая в продажу. "
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/64f/dxracer_ks_06_n_1.png",
    "title": "DXRacer King OH/K06/N",
    "types": [0],
    "price": 437,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 8,
    "weight": 27000,
    "description": "Порой достаточно всего одного изменения, чтобы почувствовать себя королем. В данном случае, это покупка кресла для геймера DXRACER OH/K06/N: ваше новое рабочее место, которое заставит почувствовать себя однозначно по-другому. Как? Свободнее, расслабленно, комфортнее – выбирайте сами определения, ведь ощущения от пребывания в этом кресле просто непередаваемые. Создано для людей высокого роста и крупной комплекции, от этого не менее любимо всеми, кто хоть раз имел удачу увидеть кресло для геймера."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/9b2/dxracer_oh_ks06_no_1.png",
    "title": "DXRacer King OH/KS06/NO",
    "types": [0],
    "price": 377,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 9,
    "weight": 23000,
    "description": "DXRACER OH/KS06/NO – игровое кресло, которое получило широкое распространение среди обычных пользователей и профессиональных геймеров. Оно обладает не только стильным дизайном, копирующим сиденье спорткара, но и отличной эргономикой – и это самое главное. Это кресло является отличным выбором для тех геймеров или просто пользователей, которые часами напролет просиживают перед компьютером."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/a81/dxrcer_oh_is11_ne_1.png",
    "title": "DXRacer Iron OH/IS11/NE",
    "types": [0],
    "price": 497,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 10,
    "weight": 28000,
    "description": "Яркое и сочное черно-зеленое кресло с необычной крестовиной DXRacer Iron OH/IS11/NE радует своих поклонников отменным качеством и эргономичностью. На этом кресле удобно, независимо от того, работаете вы или отдыхаете. Мягкие подушки в комплекте обеспечивают хорошую поддержку шейных и поясничных отделов позвоночника, а специальная форма сиденья позволяет наслаждаться процессом довольно длительное время и не испытывать при этом дискомфорта."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/b55/vmm_gaming_astral_red_1.png",
    "title": "VMMGame Astral Red",
    "types": [0],
    "price": 332,
    "category": ["Mouse", "Keyboard", "Headset", "Chair", "Other", "All"],
    "rating": 6,
    "weight": 22000,
    "description": "Серия игровых кресел Astral от молодого отечественного бренда VMM Gaming, несмотря на свою новизну, обрела широкую популярность. Одной из наиболее рейтинговых моделей данной серии стало компьютерное кресло VMM Gaming Astral Red, отличающееся экспрессивным цветовым оформлением, которое явно указывает на геймерскую специфику изделия."
  }
]
