 [{
    "imageUrl": "https://www.clife.ru/upload/iblock/f68/hbd38gewekksym4px824popeule8b412/steelseries_rival_3_4.png",
    "title": "SteelSeries Rival 3",
    "types": [0],
    "price": 3490,
    "category": 0,
    "rating": 7,
    "weight": 111,
    "description": "Мышь проводная SteelSeries Rival 3 - оптимальный вариант для прохождения игр любой жанровой направленности. Отличительной особенностью этой модели стала высокая разрешающая способность оптического датчика, максимальный показатель которой может достигать 8500 dpi. Даже играя за широкоформатным экраном монитора, вы получите высокую точность движений. Модель оформлена в черном цвете корпуса. Ее дизайн гармонично дополняет эффектная разноцветная подсветка логотипа. Устройство располагает шестью кнопками с возможностью их программирования под различные задачи.
    Проводная мышь SteelSeries Rival 3 предназначена для использования правой рукой. Облаченная в корпус из матового пластика модель приятна на ощупь, также на ней малозаметны отпечатки пальцев. Устройство подключается к компьютеру или ноутбуку при помощи кабеля с длиной 1.8 м и интерфейсом USB на конце. О долговечности манипулятора свидетельствует внушительный ресурс кнопок, достигающий 60 млн нажатий. Весящая 77 г мышь обладает размерами 67x37.9x120.6 мм."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/582/steelseries_rival_5_1.png",
    "title": "SteelSeries Rival 5",
    "types": [0],
    "price": 5799,
    "category": 0,
    "rating": 8,
    "weight": 85,
    "description": "Мышь проводная SteelSeries Rival 5 черная [62551] – стильная игровая модель с 9-ю кнопками. Вы можете запрограммировать удобное управление для разных игр, использовать боковые кнопки и менять чувствительность сенсора. Корпус мыши подходит для удержания правой рукой и снятия лишнего напряжения с запястья.
    Устройство SteelSeries Rival 5 мгновенно реагирует на малейшее движение рукой, позволяя с легкостью обыграть виртуальных противников. Мышь украшена RGB-подсветкой и логотипом производителя. Прибор подключается через длинный USB-кабель с износостойкой тканевой оплеткой."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/081/steelseries_prime_wireless_7.png",
    "title": "SteelSeries Rival 5",
    "types": [1],
    "price": 9999,
    "category": 0,
    "rating": 9,
    "weight": 69,
    "description": "Мышь беспроводная SteelSeries Prime – игровая модель с 6 кнопками и RGB-подсветкой. Симметричный дизайн гарантирует удобство удержания любой рукой. Матовый пластик защищает от скольжения, маскирует отпечатки пальцев и подобные загрязнения.
    SteelSeries Prime оснащена 2 режимами работы датчика для выбора удобной скорости перемещения курсора. Беспроводное подключение через USB-ресивер с переходником USB-C – USB-A избавляет от лишних проводов. Емкая АКБ выдерживает до 100 ч активной игры за компьютером."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/d7b/steelseries_sensei_ten_2.png",
    "title": "SteelSeries Rival 5",
    "types": [1],
    "price": 5999,
    "category": 0,
    "rating": 9,
    "weight": 119,
    "description": "SteelSeries Sensei Ten — проводная оптическая мышь для геймеров. PGB-подсветка делает дизайн мыши более привлекательным. Высокочувствительный сенсор TrueMove Pro — с датчиком, который отвечает за мгновенный отклик и высокую точность позиционирования. Эргономичная мышь выполнена из пластика с покрытием SoftTouch, благодаря чему она не выскальзывает из захвата и удобно ложится в любую руку. Подсветка RGB меняет свой цвет во время работы."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/355/steelseries_prime_plus_5.png",
    "title": "SteelSeries Prime+",
    "types": [0],
    "price": 5899,
    "category": 0,
    "rating": 9,
    "weight": 121,
    "description": "Мышь проводная SteelSeries Prime+ - это удобная и надежная игровая модель, которая будет сопровождать вас на всех турнирах. Лаконичный черный корпус подходит для хвата любой рукой, а на матовой поверхности не видны следы от пальцев. Разноцветная подсветка превращает мышку в красивое украшение компьютерного стола.
    На корпусе SteelSeries Prime+ вы найдете 6 кнопок для удобного управления игрой и смены чувствительности сенсора. Вы сами выбираете режим работы датчика для подбора удобной в игре скорости движения курсора и отклика на команды. Мышь оснащена длинным кабелем 2 м с тканевой оплеткой и стандартным USB-разъемом."
  },
  {
    "imageUrl": "https://www.clife.ru/upload/iblock/322/steelseries_apex_7_tkl_1.png",
    "title": "SteelSeries Apex Pro TKL",
    "types": [0],
    "price": 22999,
    "category": 1,
    "rating": 7,
    "weight": 1290,
    "description": "Клавиатура проводная Steelseries Apex Pro TKL RU с механическими переключателями OmniPoint black представляет собой игровое устройство с 89 клавишами. Она разработана для сверхчувствительных игр, обеспечивает комфортную работу в офисных приложениях. Успех в любых занятия обеспечивает сверхбыстрый отклик даже на легкие нажатия, адаптируясь под специфику каждой игры.
    Steelseries Apex Pro TKL RU использует для подключения провод с разъемом USB. Клавиатура поддерживает возможность настройки чувствительности для клавиш WSAD и кнопок, которые отвечают за игровые способности, что позволяет улучшить точность игровых моментов. Конструкция устройства предусматривает наличие дисплея OLED Smart, который является своеобразным центром управления и обеспечивает доступ к быстрому изменению настроек, смене профилей и возможности обновления.
    Корпус клавиатуры характеризуется высокой прочностью и выполнен из авиационного алюминия. Такой материал гарантирует долговечность и устойчивость устройства к нагрузкам. Для удобного положения рук в процессе работы можно зафиксировать подставку на магнитах."
  },
  {"imageUrl": "https://www.clife.ru/upload/iblock/322/steelseries_apex_7_tkl_1.png",
    "title": "SteelSeries Apex 100",
    "types": [0],
    "price": 4599,
    "category": 1,
    "rating": 7,
    "weight": 1490,
    "description": "Клавиатура SteelSeries APEX 100 позиционируется как удобное игровое оборудование, но универсальность этой модели позволяет продуктивно использовать ее и в рабочих целях. Выполненная в строгом черном цвете проводная клавиатура оснащена бесшумными в работе клавишами и эффектной синей подсветкой, которая дает возможность играть или работать в темном помещении. В общей сложности эта модель, снабженная размещенным в правой части цифровым блоком, получила 104 клавиши.
    Полноразмерная игровая клавиатура SteelSeries APEX 100 подключается к ПК привычным способом: для этого используется двухметровый кабель с разъемом USB на конце. Использованный для изготовления корпуса клавиатуры пластик черного цвета имеет приятную на ощупь, немного шероховатую поверхность. Клавиатура ориентирована на широкий круг пользователей, включая любителей видеоигр, и предлагает весь необходимый пользователю ПК функционал."
}]
